Repository: volzinnovation/woladen.de
Catalog: iphone/Woladen/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, lb, lt, lv, mt, nb, nl, nn, pl, pt, rm, sl, sv, tr

# amenity.closed
source: Closed
cs: Zavřeno
da: Lukket
de: Geschlossen
el: Κλειστά
es: Cerrado
fi: Suljettu
fr: Fermé
hu: Zárva
it: Chiuso
lb: Zou
lt: Uždaryta
lv: Slēgts
mt: Magħluq
nb: Stengt
nl: Gesloten
nn: Stengt
pl: Zamknięte
pt: Fechado
rm: Serrà
sl: Zaprto
sv: Stängt
tr: Kapalı

# amenity.generic
source: Nearby place
cs: Místo poblíž
da: Sted i nærheden
de: Angebot vor Ort
el: Κοντινό μέρος
es: Lugar cercano
fi: Paikka lähellä
fr: Lieu à proximité
hu: Közeli hely
it: Luogo vicino
lb: Plaz an der Géigend
lt: Vieta netoliese
lv: Vieta tuvumā
mt: Post qrib
nb: Sted i nærheten
nl: Plek in de buurt
nn: Stad i nærleiken
pl: Miejsce w pobliżu
pt: Local próximo
rm: Lieu vischin
sl: Kraj v bližini
sv: Plats i närheten
tr: Yakındaki yer

# amenity.groups.food
source: Food & drink
cs: Jídlo a pití
da: Mad & drikke
de: Essen & Trinken
el: Φαγητό & ποτό
es: Comida y bebida
fi: Ruoka & juoma
fr: Nourriture et boisson
hu: Étel és ital
it: Cibo e bevande
lb: Iessen & Gedrénks
lt: Maistas ir gėrimai
lv: Ēdiens un dzērieni
mt: Ikel u xorb
nb: Mat og drikke
nl: Eten en drinken
nn: Mat og drikke
pl: Jedzenie i napoje
pt: Comida e bebida
rm: Mangiar e baiver
sl: Hrana in pijača
sv: Mat & dryck
tr: Yiyecek ve içecek

# amenity.groups.leisure
source: Leisure & nature
cs: Volný čas & příroda
da: Fritid & natur
de: Freizeit & Natur
el: Αναψυχή και φύση
es: Ocio y naturaleza
fi: Vapaa-aika & luonto
fr: Loisirs & nature
hu: Szabadidő és természet
it: Tempo libero e natura
lb: Fräizäit & Natur
lt: Laisvalaikis ir gamta
lv: Atpūta un daba
mt: Divertiment u natura
nb: Fritid og natur
nl: Vrije tijd en natuur
nn: Fritid og natur
pl: Wypoczynek i przyroda
pt: Lazer e natureza
rm: Temp liber e natira
sl: Prosti čas in narava
sv: Fritid & natur
tr: Eğlence ve doğa

# amenity.groups.lodging
source: Accommodation
cs: Ubytování
da: Indkvartering
de: Unterkunft
el: Διαμονή
es: Alojamiento
fi: Majoitus
fr: Hébergement
hu: Szállás
it: Alloggio
lb: Ënnerkonft
lt: Apgyvendinimas
lv: Izmitināšana
mt: Akkomodazzjoni
nb: Overnatting
nl: Overnachten
nn: Overnatting
pl: Zakwaterowanie
pt: Alojamento
rm: Alloschi
sl: Namestitev
sv: Boende
tr: Konaklama

# amenity.groups.other
source: Other
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
es: Otro
fi: muu
fr: Autre
hu: Egyéb
it: Altro
lb: Aner
lt: Kita
lv: Cits
mt: Oħrajn
nb: Annet
nl: Overig
nn: Annet
pl: Inne
pt: Outro
rm: Auter
sl: drugo
sv: Annat
tr: Diğer

# amenity.groups.shopping
source: Shopping
cs: Nakupování
de: Einkaufsmöglichkeiten
el: Ψώνια
es: Compras
fi: Ostokset
fr: Achats
hu: Vásárlás
it: Fare acquisti
lt: Apsipirkimas
lv: Iepirkšanās
mt: Xiri
nl: Winkelen
pl: Zakupy
pt: Compras
rm: Cumpras
sl: Nakupovanje
tr: Alışveriş

# amenity.hours
source: Opening hours
cs: Otevírací doba
da: Åbningstider
de: Öffnungszeiten
el: Ώρες λειτουργίας
es: Horario de apertura
fi: Aukioloajat
fr: Horaires d'ouverture
hu: Nyitva tartás
it: Orari di apertura
lb: Ëffnungszäiten
lt: Darbo laikas
lv: Darba laiks
mt: Ħinijiet tal-ftuħ
nb: Åpningstider
nl: Openingstijden
nn: Åpningstider
pl: Godziny otwarcia
pt: Horário de funcionamento
rm: Uras d’avertura
sl: Odpiralni čas
sv: Öppettider
tr: Çalışma saatleri

# amenity.labels.atm
source: ATM
cs: bankomat
de: Geldautomat
el: ΑΤΜ
es: cajero automático
fi: Pankkiautomaatti
fr: Distributeur automatique de billets
it: bancomat
lb: Geldautomaten
lt: bankomatas
lv: bankomāts
nb: minibank
nl: Geldautomaat
nn: minibank
pl: bankomat
pt: Caixa eletrônico
rm: Bancomat
sl: bankomat
sv: bankomat
tr: bankamatik

# amenity.labels.bakery
source: Bakery
cs: Pekárna
da: Bageri
de: Bäckerei
el: Αρτοποιείο
es: Panadería
fi: Leipomo
fr: Boulangerie
hu: Pékség
it: Panetteria
lb: Bäckerei
lt: Kepyklėlė
lv: Maiznīca
mt: Furnara
nb: Bakeri
nl: Bakkerij
nn: Bakeri
pl: Piekarnia
pt: Padaria
rm: Furnaria
sl: Pekarna
sv: Bageri
tr: Fırın

# amenity.labels.bank
source: Bank
cs: banka
el: Τράπεζα
es: banco
fi: pankki
fr: Banque
it: Banca
lt: bankas
lv: Banka
pl: Banku
pt: Banco
rm: Banca
sl: Banka
tr: Banka

# amenity.labels.bbq
source: BBQ area
cs: Prostor pro grilování
da: BBQ område
de: Grillplatz
el: Χώρος μπάρμπεκιου
es: zona de barbacoa
fi: BBQ-alue
fr: Espace barbecue
hu: BBQ terület
it: Zona barbecue
lb: Barbecue Beräich
lt: BBQ zona
lv: BBQ zona
mt: Żona tal-BBQ
nb: BBQ område
nl: Barbecueplek
nn: BBQ område
pl: Miejsce do grillowania
pt: Área para churrasco
rm: Lieu da grillar
sl: Prostor za žar
sv: Grillplats
tr: Barbekü alanı

# amenity.labels.bench
source: Bench
cs: Lavička
da: Bænk
de: Bank (Sitz)
el: Πάγκος
es: banco
fi: Penkki
fr: Banc
hu: Pad
it: Panca
lb: Bänk
lt: Suoliukas
lv: Sols
mt: Bank
nb: Benk
nl: Bankje
nn: Benk
pl: Ławka
pt: Banco
rm: Banca da seser
sl: Klop
sv: Bänk
tr: Bank

# amenity.labels.bicycle_rental
source: Bike rental
cs: Půjčovna kol
da: Cykeludlejning
de: Fahrradverleih
el: Ενοικίαση ποδηλάτου
es: alquiler de bicicletas
fi: Pyörän vuokraus
fr: Location de vélo
hu: Kerékpárkölcsönzés
it: Noleggio biciclette
lb: Vëlo Locatioun
lt: Dviračių nuoma
lv: Velosipēdu noma
mt: Kiri ta' roti
nb: Sykkelutleie
nl: Fietsverhuur
nn: Sykkelutleie
pl: Wypożyczalnia rowerów
pt: Aluguel de bicicletas
rm: Locaziun da velos
sl: Izposoja koles
sv: Cykeluthyrning
tr: Bisiklet kiralama

# amenity.labels.biergarten
source: Beer garden
cs: Pivní zahrádka
da: Ølhave
de: Biergarten
el: Μπυραρία
es: Jardín de cerveza
fi: Olutpuutarha
fr: Jardin à bière
hu: Sörkert
it: Birreria all'aperto
lb: Béier Gaart
lt: Alaus sodas
lv: Alus dārzs
mt: Ġnien tal-birra
nb: Ølhage
nl: Biertuin
nn: Ølhage
pl: Ogródek piwny
pt: Jardim de cerveja
rm: Curtin da biera
sl: Pivski vrt
sv: Ölträdgård
tr: Bira bahçesi

# amenity.labels.cafe
source: Cafe
cs: Kavárna
de: Café
el: Καφέ
es: café
fi: Kahvila
fr: Café
hu: Kávézó
it: Caffè
lb: Café
lt: Kavinė
lv: Kafejnīca
mt: Kafè
nb: Kafé
nl: Café
nn: Kafé
pl: Kawiarnia
pt: Café
rm: Café
sl: Kavarna
sv: Café
tr: Kafe

# amenity.labels.camp_site
source: Camping
cs: Kempování
el: Κάμπινγκ
es: acampar
fi: Telttailu
hu: Kempingezés
it: Campeggio
lt: Stovyklavietė
lv: Kempings
mt: Ikkampjar
pl: Kemping
pt: Acampar
sl: Kampiranje
tr: Kamp yapmak

# amenity.labels.car_sharing
source: Car sharing
cs: Sdílení aut
da: Bildeling
el: Κοινή χρήση αυτοκινήτου
es: coche compartido
fi: Auton jakaminen
fr: Partage de voiture
hu: Autómegosztás
it: Condivisione dell'auto
lb: Auto deelen
lt: Dalijimasis automobiliu
lv: Automašīnu koplietošana
nb: Bildeling
nl: Autodelen
nn: Bildeling
pl: Udostępnianie samochodu
pt: Compartilhamento de carro
sl: Souporaba avtomobila
sv: Samåkning
tr: Araba paylaşımı

# amenity.labels.cinema
source: Cinema
cs: Kino
da: Biograf
de: Kino
el: Κινηματογράφος
es: Cine
fi: Elokuvateatteri
fr: Cinéma
hu: Mozi
lb: Kino
lt: Kinas
lv: Kino
mt: Ċinema
nb: Kino
nl: Bioscoop
nn: Kino
pl: Kino
rm: Kino
sl: kino
sv: Bio
tr: Sinema

# amenity.labels.convenience
source: Convenience store
cs: Večerka
da: Dagligvarebutik
de: Kiosk
el: Ψιλικατζίδικο
es: tienda de conveniencia
fi: Lähikauppa
fr: Dépanneur
hu: Kisbolt
it: Minimarket
lb: Komfortgeschäft
lt: Savitarnos parduotuvė
lv: Veikals
mt: Taħżen ta’ konvenjenza
nb: Nærbutikk
nl: Gemakswinkel
nn: Nærbutikk
pl: Sklep wielobranżowy
pt: Loja de conveniência
rm: Butia da convenienza
sl: Trgovina z mešanim blagom
sv: Närbutik
tr: Market

# amenity.labels.doityourself
source: DIY store
cs: Obchod pro kutily
da: byggemarked
de: Baumarkt
el: Κατάστημα DIY
es: tienda de bricolaje
fi: DIY-kauppa
fr: Magasin de bricolage
hu: barkácsáruház
it: Negozio di bricolage
lb: DIY Buttek
lt: „pasidaryk pats“ parduotuvė
lv: DIY veikals
mt: Aħżen DIY
nb: Byggevarebutikk
nl: Bouwmarkt
nn: Byggevarebutikk
pl: Sklep z materiałami budowlanymi
pt: Loja de bricolage
rm: Butia da bricoladi
sl: DIY trgovina
sv: byggvaruhus
tr: Yapım mağazası

# amenity.labels.electronics
source: Electronics
cs: Elektronika
da: Elektronik
de: Elektronik
el: Ηλεκτρονικά
es: Electrónica
fi: Elektroniikka
fr: Électronique
hu: Elektronika
it: Elettronica
lb: Elektronik
lt: Elektronika
lv: Elektronika
mt: Elettronika
nb: Elektronikk
nl: Elektronica
nn: Elektronikk
pl: Elektronika
pt: Eletrônica
rm: Electronica
sl: elektronika
sv: Elektronik
tr: Elektronik

# amenity.labels.fast_food
source: Fast food
cs: Rychlé občerstvení
el: Γρήγορο φαγητό
es: comida rapida
fi: Pikaruokaa
fr: Restauration rapide
hu: Gyorsétterem
it: Cibo veloce
lt: Greitas maistas
lv: Ātrā ēdināšana
nb: Hurtigmat
nn: Hurtigmat
pl: Szybkie jedzenie
pt: Comida rápida
sl: Hitra hrana
sv: Snabbmat

# amenity.labels.fuel
source: Fuel station
cs: Čerpací stanice
da: Tankstation
de: Tankstelle
el: Πρατήριο καυσίμων
es: Estación de combustible
fi: Huoltoasema
fr: Station-service
hu: Üzemanyag állomás
it: Stazione di rifornimento
lb: Tankstelle
lt: Degalinė
lv: Degvielas uzpildes stacija
mt: Stazzjon tal-fjuwil
nb: Bensinstasjon
nl: Tankstation
nn: Bensinstasjon
pl: Stacja paliw
pt: Posto de combustível
rm: Tancadi
sl: Bencinska črpalka
sv: Bensinstation
tr: Akaryakıt istasyonu

# amenity.labels.hospital
source: Hospital
cs: nemocnice
de: Krankenhaus
el: Νοσοκομείο
es: hospitales
fi: Sairaala
fr: Hôpital
hu: Kórház
it: Ospedale
lb: Spidol
lt: Ligoninė
lv: Slimnīca
mt: Sptar
nb: Sykehus
nl: Ziekenhuis
nn: Sykehus
pl: Szpital
pt: Hospitais
rm: Ospital
sl: Bolnišnica
sv: Sjukhus
tr: Hastane

# amenity.labels.ice_cream
source: Ice cream
cs: Zmrzlina
da: Is
de: Eis
el: Παγωτό
es: helado
fi: jäätelöä
fr: Glace
hu: Fagylalt
it: Gelato
lb: Eis
lt: Ledai
lv: Saldējums
mt: Ġelat
nb: Iskrem
nl: IJs
nn: Iskrem
pl: Lody
pt: Sorvete
rm: Glatsch
sl: sladoled
sv: Glass
tr: Dondurma

# amenity.labels.library
source: Library
cs: Knihovna
da: Bibliotek
de: Bibliothek
el: Βιβλιοθήκη
es: Biblioteca
fi: Kirjasto
fr: Bibliothèque
hu: Könyvtár
it: Biblioteca
lb: Bibliothéik
lt: biblioteka
lv: Bibliotēka
mt: Librerija
nb: Bibliotek
nl: Bibliotheek
nn: Bibliotek
pl: Biblioteka
pt: Biblioteca
rm: Biblioteca
sl: Knjižnica
sv: Bibliotek
tr: Kütüphane

# amenity.labels.mall
source: Shopping mall
cs: Nákupní centrum
da: Indkøbscenter
de: Einkaufszentrum
el: Εμπορικό κέντρο
es: centro comercial
fi: Ostoskeskus
fr: Centre commercial
hu: Bevásárlóközpont
it: Centro commerciale
lb: Akafszenter
lt: Prekybos centras
lv: Iepirkšanās centrs
nb: Kjøpesenter
nl: Winkelcentrum
nn: Kjøpesenter
pl: Centrum handlowe
pt: Shopping
rm: Center da cumpras
sl: Nakupovalno središče
sv: Köpcentrum
tr: Alışveriş merkezi

# amenity.labels.museum
source: Museum
cs: Muzeum
el: Μουσείο
es: Museo
fi: Museo
fr: Musée
hu: Múzeum
it: Museo
lb: Musée
lt: Muziejus
lv: Muzejs
mt: Mużew
pl: Muzeum
pt: Museu
sl: Muzej
tr: Müze

# amenity.labels.pharmacy
source: Pharmacy
cs: Lékárna
da: Apotek
de: Apotheke
el: Φαρμακείο
es: farmacia
fi: Apteekki
fr: Pharmacie
hu: Gyógyszertár
it: Farmacia
lb: Apdikt
lt: Vaistinė
lv: Aptieka
mt: Ispiżerija
nb: Apotek
nl: Apotheek
nn: Apotek
pl: Apteka
pt: Farmácia
rm: Apoteca
sl: Farmacija
sv: Apotek
tr: Eczane

# amenity.labels.playground
source: Playground
cs: Dětské hřiště
da: Legeplads
de: Spielplatz
el: Παιδική χαρά
es: Zona de juegos
fi: Leikkipaikka
fr: Aire de jeux
hu: Játszótér
it: Parco giochi
lb: Spillplaz
lt: Žaidimų aikštelė
lv: Rotaļu laukums
nb: Lekeplass
nl: Speeltuin
nn: Lekeplass
pl: Plac zabaw
pt: Parque infantil
rm: Plazza da gieu
sl: igrišče
sv: Lekplats
tr: Bahçesi

# amenity.labels.police
source: Police
cs: Policie
da: Politi
de: Polizei
el: Αστυνομία
es: policia
fi: Poliisi
hu: Rendőrség
it: Polizia
lt: Policija
lv: Policija
mt: Pulizija
nb: Politiet
nl: Politie
nn: Politiet
pl: Policja
pt: Polícia
rm: Polizia
sl: Policija
sv: Polisen
tr: Polis

# amenity.labels.post_box
source: Post box
cs: Poštovní schránka
da: Postkasse
de: Briefkasten
el: Ταχυδρομικό κουτί
es: buzón
fi: Postilaatikko
fr: Boîte aux lettres
hu: Postafiók
it: Casella postale
lb: Postkëscht
lt: Pašto dėžutė
lv: Pasta kastīte
mt: Kaxxa postali
nb: Postboks
nl: Brievenbus
nn: Postboks
pl: Skrzynka pocztowa
pt: Caixa postal
rm: Chascha da posta
sl: Poštni nabiralnik
sv: Postlåda
tr: Posta kutusu

# amenity.labels.post_office
source: Post office
cs: Pošta
da: posthus
de: Post
el: Ταχυδρομείο
es: oficina de correos
fi: Postitoimisto
fr: Bureau de poste
hu: Postahivatal
it: Ufficio postale
lb: Postbüro
lt: Paštas
lv: Pasta nodaļa
mt: Uffiċċju postali
nb: Postkontor
nl: Postkantoor
nn: Postkontor
pl: Poczta
pt: Correios
rm: Posta
sl: Pošta
sv: Postkontor
tr: Postane

# amenity.labels.pub
source: Pub
cs: Hospoda
de: Kneipe
es: taberna
lv: Krogs
nl: Kroeg
tr: Bar

# amenity.labels.restaurant
source: Restaurant
cs: Restaurace
el: Εστιατόριο
es: Restaurante
fi: Ravintola
hu: Étterem
it: Ristorante
lt: Restoranas
lv: Restorāns
pl: Restauracja
pt: Restaurante
sl: Restavracija
sv: Restaurang
tr: Restoran

# amenity.labels.school
source: School
cs: Škola
da: Skole
de: Schule
el: Σχολείο
es: escuela
fi: Koulu
fr: École
hu: Iskola
it: Scuola
lb: Schoul
lt: Mokykla
lv: Skola
mt: Skola
nb: Skole
nn: Skole
pl: Szkoła
pt: Escola
rm: Scola
sl: Šola
sv: Skola
tr: okul

# amenity.labels.swimming
source: Swimming pool
cs: Bazén
da: Svømmebassin
de: Schwimmbad
el: πισίνα
es: piscina
fi: Uima-allas
fr: Piscine
hu: Úszómedence
it: Piscina
lb: Schwämm
lt: Baseinas
lv: Peldbaseins
mt: Pixxina
nb: Svømmebasseng
nl: Zwembad
nn: Svømmebasseng
pl: Basen
pt: Piscina
rm: Bogn
sl: Bazen
sv: Pool
tr: Yüzme havuzu

# amenity.labels.theatre
source: Theatre
cs: Divadlo
da: Teater
de: Theater
el: Θέατρο
es: teatro
fi: Teatteri
fr: Théâtre
hu: Színház
it: Teatro
lb: Theater
lt: Teatras
lv: Teātris
mt: Teatru
nb: Teater
nl: Theater
nn: Teater
pl: Teatr
pt: Teatro
rm: Teater
sl: Gledališče
sv: Teater
tr: Tiyatro

# amenity.labels.toilets
source: Toilets
cs: Toalety
da: Toiletter
de: Toiletten
el: Τουαλέτες
es: Baños
fi: WC:t
fr: Toilettes
hu: WC-k
it: Servizi igienici
lb: Toiletten
lt: Tualetai
lv: Tualetes
nb: Toaletter
nl: Toiletten
nn: Toaletter
pl: Toalety
pt: Banheiros
rm: Tualettas
sl: Stranišča
sv: Toaletter
tr: Tuvaletler

# amenity.labels.viewpoint
source: Viewpoint
cs: Vyhlídka
da: Udsigtspunkt
de: Aussichtspunkt
el: Άποψη
es: Punto de vista
fi: Näkökulma
fr: Point de vue
hu: Nézőpont
it: Punto di vista
lb: Standpunkt
lt: Požiūrio taškas
lv: Skata punkts
mt: Perspettiva
nb: Utsiktspunkt
nl: Uitzichtspunt
nn: Utsiktspunkt
pl: Punkt widokowy
pt: Ponto de vista
rm: Punct da vista
sl: Razgledišče
sv: Synpunkt
tr: Bakış açısı

# amenity.labels.waste_basket
source: Waste bin
cs: Odpadkový koš
da: Affaldsbeholder
de: Mülleimer
el: Κάδος απορριμμάτων
es: Papelera
fi: Jäteastia
fr: Poubelle
hu: Hulladékgyűjtő
it: Pattumiera
lb: Dreckskëscht
lt: Šiukšlių dėžė
lv: Atkritumu tvertne
mt: Bin tal-iskart
nb: Avfallsbeholder
nl: Afvalbak
nn: Avfallsbeholder
pl: Kosz na śmieci
pt: Lixeira
rm: Chavagna da rument
sl: Koš za smeti
sv: Avfallskärl
tr: Çöp kutusu

# amenity.labels.zoo
source: Zoo
cs: Zoologická zahrada
el: Ζωολογικός κήπος
es: zoológico
fi: Eläintarha
hu: Állatkert
it: Giardino zoologico
lt: Zoologijos sodas
lv: Zoodārzs
nb: Dyrehage
nl: Dierentuin
nn: Dyrehage
pt: Zoológico
sl: Živalski vrt
tr: Hayvanat Bahçesi

# amenity.many
source: {count} nearby places
cs: {count} okolních míst
da: {count} steder i nærheden
de: {count} Angebote vor Ort
el: {count} κοντινά μέρη
es: {count} lugares cercanos
fi: {count} lähellä olevia paikkoja
fr: {count} lieux à proximité
hu: {count} közeli helyek
it: {count} luoghi vicini
lb: {count} Emgéigend Plazen
lt: {count} netoliese esančios vietos
lv: {count} tuvumā esošas vietas
mt: {count} postijiet fil-qrib
nb: {count} steder i nærheten
nl: {count} plekken in de buurt
nn: {count} steder i nærheten
pl: {count} miejsca w pobliżu
pt: {count} lugares próximos
rm: {count} lieus vischins
sl: {count} kraji v bližini
sv: {count} platser i närheten
tr: {count} yakındaki yerler

# amenity.noDetails
source: No details available.
cs: Nejsou k dispozici žádné podrobnosti.
da: Ingen detaljer tilgængelige.
de: Keine Details verfügbar.
el: Δεν υπάρχουν διαθέσιμες λεπτομέρειες.
es: No hay detalles disponibles.
fi: Tietoja ei ole saatavilla.
fr: Aucun détail disponible.
hu: Nincsenek részletek.
it: Nessun dettaglio disponibile.
lb: Keng Detailer verfügbar.
lt: Nėra informacijos.
lv: Sīkāka informācija nav pieejama.
mt: Ebda dettalji disponibbli.
nb: Ingen detaljer tilgjengelig.
nl: Geen details beschikbaar.
nn: Ingen detaljer tilgjengelig.
pl: Brak dostępnych szczegółów.
pt: Nenhum detalhe disponível.
rm: Nagins detagls disponibels.
sl: Podrobnosti niso na voljo.
sv: Inga detaljer tillgängliga.
tr: Ayrıntılar mevcut değil.

# amenity.one
source: {count} nearby place
cs: {count} blízké místo
da: {count} sted i nærheden
de: {count} Angebot vor Ort
el: {count} κοντινό μέρος
es: {count} lugar cercano
fi: {count} lähellä oleva paikka
fr: {count} lieu à proximité
hu: {count} közeli hely
it: {count} posto nelle vicinanze
lb: {count} Emgéigend Plaz
lt: Vieta netoliese {count}
lv: {count} blakus vieta
mt: {count} post fil-qrib
nb: {count} sted i nærheten
nl: {count} plek in de buurt
nn: {count} sted i nærheten
pl: {count} w pobliżu miejsca
pt: {count} local próximo
rm: {count} lieu vischin
sl: {count} kraj v bližini
sv: {count} närliggande plats
tr: {count} yakındaki yer

# amenity.open
source: Open now
cs: Nyní otevřeno
da: Åben nu
de: Jetzt geöffnet
el: Ανοιχτά τώρα
es: Abierto ahora
fi: Auki nyt
fr: Ouvert maintenant
hu: Most nyitva
it: Aperto ora
lb: Elo op
lt: Dabar atidaryta
lv: Atvērts tagad
mt: Miftuħ issa
nb: Åpent nå
nl: Nu open
nn: Ope no
pl: Otwarte teraz
pt: Aberto agora
rm: Avert ussa
sl: Odprto zdaj
sv: Öppet nu
tr: Şu an açık

# amenity.other
source: Other
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
es: Otro
fi: muu
fr: Autre
hu: Egyéb
it: Altro
lb: Aner
lt: Kita
lv: Cits
mt: Oħrajn
nb: Annet
nl: Overig
nn: Annet
pl: Inne
pt: Outro
rm: Auter
sl: drugo
sv: Annat
tr: Diğer

# amenity.unknownHours
source: Opening hours unknown
cs: Otevírací doba neznámá
da: Åbningstider ukendt
de: Öffnungszeiten unbekannt
el: Άγνωστο ωράριο
es: Horario desconocido
fi: Aukioloajat tuntemattomat
fr: Horaires inconnus
hu: Nyitvatartás ismeretlen
it: Orari sconosciuti
lb: Ëffnungszäiten onbekannt
lt: Darbo laikas nežinomas
lv: Darba laiks nav zināms
mt: Ħinijiet mhux magħrufa
nb: Åpningstider ukjent
nl: Openingstijden onbekend
nn: Opningstider ukjende
pl: Godziny nieznane
pt: Horário desconhecido
rm: Uras d’avertura nunenconuschentas
sl: Delovni čas ni znan
sv: Öppettider okända
tr: Açılış saatleri bilinmiyor

# aria.activeFilters
source: Active filters: {labels}
cs: Aktivní filtry: {labels}
da: Aktive filtre: {labels}
de: Aktive Filter: {labels}
el: Ενεργά φίλτρα: {labels}
es: Filtros activos: {labels}
fi: Aktiiviset suodattimet: {labels}
fr: Filtres actifs : {labels}
hu: Aktív szűrők: {labels}
it: Filtri attivi: {labels}
lb: Aktiv Filtere: {labels}
lt: Aktyvūs filtrai: {labels}
lv: Aktīvie filtri: {labels}
mt: Filtri attivi: {labels}
nb: Aktive filtre: {labels}
nl: Actieve filters: {labels}
nn: Aktive filtre: {labels}
pl: Filtry aktywne: {labels}
pt: Filtros ativos: {labels}
rm: Filters activs: {labels}
sl: Aktivni filtri: {labels}
sv: Aktiva filter: {labels}
tr: Aktif filtreler: {labels}

# aria.closeAmenity
source: Close amenity
cs: Blízká občanská vybavenost
da: Tæt faciliteter
de: Angebot schließen
el: Στενές ανέσεις
es: Cerrar amenidad
fi: Sulje mukavuus
fr: Proche commodités
hu: Közeli felszereltség
it: Servizi vicini
lb: Zoumaache Komfort
lt: Uždaras patogumas
lv: Aizvērt ērtības
mt: Amenità mill-qrib
nb: Lukk fasiliteter
nl: Plek in de buurt sluiten
nn: Lukk fasiliteter
pl: Zamknij udogodnienia
pt: Fechar comodidade
rm: Serrar lieu vischin
sl: Blizu ugodnosti
sv: Nära bekvämligheter
tr: Tesisi kapat

# aria.closeDetail
source: Close details
cs: Zavřít podrobnosti
da: Luk detaljer
de: Details schließen
el: Κλείσιμο λεπτομερειών
es: Cerrar detalles
fi: Sulje tiedot
fr: Fermer les détails
hu: Részletek bezárása
it: Chiudi i dettagli
lb: Zoumaachen Detailer
lt: Uždarykite detales
lv: Aizvērt detaļas
mt: Agħlaq id-dettalji
nb: Lukk detaljer
nl: Details sluiten
nn: Lukk detaljer
pl: Zamknij szczegóły
pt: Fechar detalhes
rm: Serrar detagls
sl: Zapri podrobnosti
sv: Stäng detaljer
tr: Ayrıntıları kapat

# aria.closeFilter
source: Close filters
cs: Zavřete filtry
da: Luk filtre
de: Filter schließen
el: Κλείστε τα φίλτρα
es: Cerrar filtros
fi: Sulje suodattimet
fr: Fermer les filtres
hu: Zárja be a szűrőket
it: Chiudi i filtri
lb: Filteren zoumaachen
lt: Uždarykite filtrus
lv: Aizveriet filtrus
mt: Agħlaq il-filtri
nb: Lukk filtrene
nl: Filters sluiten
nn: Lukk filtrene
pl: Zamknij filtry
pt: Fechar filtros
rm: Serrar filters
sl: Zapri filtre
sv: Stäng filter
tr: Filtreleri kapat

# aria.detailsOpen
source: Open details
cs: Otevřete podrobnosti
da: Åbn detaljer
de: Details öffnen
el: Ανοίξτε τις λεπτομέρειες
es: Abrir detalles
fi: Avaa tiedot
fr: Ouvrir les détails
hu: Nyissa meg a részleteket
it: Apri i dettagli
lb: Opzemaachen Detailer
lt: Atidarykite išsamią informaciją
lv: Atveriet informāciju
mt: Iftaħ id-dettalji
nb: Åpne detaljer
nl: Details openen
nn: Åpne detaljer
pl: Otwórz szczegóły
pt: Abrir detalhes
rm: Avrir detagls
sl: Odpri podrobnosti
sv: Öppna detaljer
tr: Ayrıntıları aç

# aria.filterOpen
source: Open filters
cs: Otevřete filtry
da: Åbn filtre
de: Filter öffnen
el: Ανοίξτε τα φίλτρα
es: Abrir filtros
fi: Avaa suodattimet
fr: Ouvrir les filtres
hu: Nyissa meg a szűrőket
it: Apri filtri
lb: Filteren opmaachen
lt: Atidarykite filtrus
lv: Atvērt filtrus
mt: Iftaħ filtri
nb: Åpne filtre
nl: Filters openen
nn: Åpne filtre
pl: Otwórz filtry
pt: Abrir filtros
rm: Avrir filters
sl: Odpri filtre
sv: Öppna filter
tr: Filtreleri aç

# aria.locate
source: Use my location
cs: Použít moji polohu
da: Brug min placering
de: Mein Standort
el: Χρησιμοποιήστε την τοποθεσία μου
es: Usar mi ubicación
fi: Käytä sijaintiani
fr: Utiliser ma position
hu: Használd a helyemet
it: Usa la mia posizione
lb: Benotzt meng Plaz
lt: Naudokite mano vietą
lv: Izmantot manu atrašanās vietu
mt: Uża l-lokalità tiegħi
nb: Bruk posisjonen min
nl: Mijn locatie gebruiken
nn: Bruk posisjonen min
pl: Skorzystaj z mojej lokalizacji
pt: Usar minha localização
rm: Utilisar mes lieu
sl: Uporabi mojo lokacijo
sv: Använd min plats
tr: Konumumu kullan
